{"0": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-1rum-kungsholmen-stockholms-kommun-parmmatargatan-22-17439240", "address": "Parmmätargatan 22", "area": "Kungsholmen, Stockholm", "price": "2300000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "1 rum", "Boarea": "20", "Balkong": "Nej", "Våning": "1 av 5, hiss finns ej", "Byggår": "1912", "Förening": "BRF Opalen 2", "Avgift": "1506", "Driftkostnad": "6000", "Pris/m²": "115000"}, "description": "\nHögt i tak med möjlighet till loft, fina snickerier, trägolv, fungerande kakelugn och vackra fönster i två väderstreck. Kök med barmatplats, dusch och separata wc. Möjlighet finns att hyra ut i andra hand.\n", "agencyUrl": null, "showings": {}}, "1": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-parmmatargatan-22,-2,5tr-17475978", "address": "Parmmätargatan 22, 2,5tr", "area": "Kungsholmen, Stockholm", "price": "3750000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "40", "Balkong": "Ja", "Våning": "2,5 av 3, hiss finns ej", "Byggår": "1912", "Förening": "BRF Opalen 2", "Avgift": "3015", "Driftkostnad": "4336", "Pris/m²": "93750"}, "description": "\nHåll i dig nu! För här har du en perfekt planerad sekelskiftes 2a med ett eget våningsplan ut mot lugn gård, fönster i 3 väderstreck, över 3m i takhöjd, balkong, öppen spis och mycket hög charmfaktor. Detta är bara några av fördelarna och då har vi inte kommit till det helt enastående läget med dess unika kombination av lugn och direkt närhet till såväl stadens puls som Stockholms glimrande vatten!\nDetta är hemmet för dig som vill ha något unikt, personligt och riktigt bra! Bostadens kvadrat är exceptionellt planerade och du kan njuta av en öppen social planlösning med gott om yta för tilltagen matgrupp och vardagsrumsmöblemang. Vidare finns ett rymligt badrum med tvättpelare, en klädkammare, ett sovrum med god förvaring och plats för bred säng och sist men inte minst en underbar balkong varifrån du kan njuta av solen under hela dagen! Till bostaden hör även nyttjanderätten till dubbla förråd.\nKök i modern bistrostil kontrasterar fint tillsammans med de gamla sekelskiftesdetaljerna så som ljusbehandlade furutilojor, speglade innerdörrar, höga fönster med speglade nischer, stuckaturer och fina snickerier. Då bostaden har ett eget våningsplan ges ett unikt ljusinsläpp från 3 håll och man kan följa solens rörelser under dagen. Under de sena kvällarna och vintermånaderna lyser istället den runda öppna spisen upp våningen och höjer känslan i hemmet ytterligare. \nVarmt välkommen till ett hem att trivas i!", "agencyUrl": null, "showings": {"0": {"time": "Sön 2 maj kl. 12:45–13:40", "description": "Välkommen att boka in dig på önskad visningstid!"}, "1": {"time": "Mån 3 maj kl. 18:25–19:00", "description": "Välkommen att boka in dig på önskad visningstid!"}}}}