{"0": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-stockholms-kommun-vastgotagatan-18,-4tr-17245044", "address": "Västgötagatan 18, 4tr", "area": "Södermalm, Stockholm", "price": "4650000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "62", "Balkong": "Ja", "Våning": "4, hiss finns", "Byggår": "1967", "Förening": "BRF Mallen 9", "Avgift": "2387", "Driftkostnad": "2640", "Pris/m²": "75000"}, "description": "\nLjus tvåa i högt läge med balkong och generösa ytor i varje rum. Välskött brf med låga avgifter och garage i huset. Hiss finns från både gata och garage upp till lägenhetsplanet. Centralt läge nära Medborgarplatsen, Nytorget och 10 minuter promenad till Mariatorget. Intill fastigheten är Rosenlundsparken och Helgalunden och inom 10 minuter nås Årstaviken. Täta kommunikationer nära tunnelbana, pendeltåg och bussar.\nLägenheten karaktäriseras av ett stort vardagsrum med nyslipad parkett. Fina stora fönster längs hela lägenheten och ett vackert burspråk i köket. Gott om förvaring i välbevarande originalgarderober i hall, sovrum och kök. Fräscht badrum med golvvärme, kakel, klinker, badkar och tvättmaskin.\nUnika värden:\n", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:30–18:00", "description": "Öppen visning - Välkomna"}}}, "1": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-vasaparken-stockholms-kommun-gastrikegatan-20,-2-tr-17261715", "address": "Gästrikegatan 20, 2 tr", "area": "Vasastan - Vasaparken, Stockholm", "price": "5995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "55,4", "Balkong": "Ja", "Våning": "2, hiss finns", "Byggår": "1904", "Förening": "BRF Egen Härd", "Avgift": "2304", "Pris/m²": "108213"}, "description": "\n- Sekelskiftesdetaljer - 3,3 meters takhöjd - Balkong - Stark förening -\nI vacker fastighet anno 1904 ligger denna sekelskiftesvåning på en av Vasastadens mest eftertraktade adresser. Vackra sekelskiftesdetaljer, så som generös takhöjd, stuckatur, takrosetter, höga fönster i fil med djupa nischer, och ljuvliga trägolv möter moderna inslag, såsom fint renoverat kök och badrum. Genomgående stilren interiör med nordiska, eleganta kulörer och vackert ljusflöde. Perfekt utformad planlösning, med generösa sociala ytor, en privat sovrumsdel med bra förvaring och en härlig balkong vänd i soligt läge in mot den lummiga innergården. Låg boendekostnad i stabil förening med mycket låg belåningsgrad. Bevarad rökkanal med möjlighet att sätta in kakelugn/kamin.\nVarmt välkomna på visning!\nLägenheten har ett attraktivt läge på en av Vasastans mest eftertraktade adresser invid Vasaparken. Vasaparken erbjuder gott om aktiviteter med bland annat fotbollsplan, minigolfbana och mysiga fik. Inte heller långt till härliga promenadstråk längs Karlbergskanalen och löparspår finns i omgivningarna vid Karlbergs slott. Området är en klass för sig och du har tillgång till ett av stans bästa restaurangutbud i din absoluta närhet. Utmärkta kommunikationer runt Odenplan och Sankt Eriksplan, med flertalet busslinjer, pendeln och tunnelbanans gröna linje.", "agencyUrl": null, "showings": {"0": {"time": "Ons 10 feb kl. 16:45–16:50", "description": "Digital live-visning. Anmäl dig hos Fastighetsbyrån."}, "1": {"time": "Ons 10 feb kl. 17:00–18:00", "description": "Förhandsvisning! Boka via hemsidan. Varmt välkomna!"}, "2": {"time": "Sön 14 feb kl. 11:30–12:00", "description": "Premiärvisning! Boka via hemsidan. Varmt välkomna!"}}}, "2": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-3rum-kungsholmen-stockholms-kommun-drottningholmsvagen-31-17261615", "address": "Drottningholmsvägen 31", "area": "Kungsholmen, Stockholm", "price": "4995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "3 rum", "Boarea": "61", "Balkong": "Ja", "Våning": "5 av 8, hiss finns", "Byggår": "1938", "Förening": "BRF Drakhemmet", "Avgift": "2866", "Pris/m²": "81885"}, "description": "\nMed ett härligt fritt läge på femte våningen finner vi denna smakfullt renoverade och väldisponerade trea med öppen spis och  två balkonger med milsvid utsikt. Fint disponerad planlösning och härlig rymd, mycket ljus och flertalet tidstypiska detaljer. Här bor ni i en förening med god ekonomi och toppläge med Fridhemsplans T-bana på andra sidan gatan och Norr Mälarstrand med Riddarfjärden samt Rålambshovsparken runt hörnet.\nVackra detaljer från byggåret med fiskbensparkett, fönsterbänkar, tidstypiska dörrar och väl tilltagen takhöjd. Stort sällskapsrum som gjort för umgänge och med fungerande öppen spis samt stora fönsterpartier. Två sovrum med med gott om plats för garderober. Snyggt kaklat badrum med dusch och god förvaring samt tvättmaskin. Kök med modern utrustning. Ljus hall med vackert stengolv och säkerhetsdörr.\nFöreningen har en gemensam takterrass med en fantastisk solplats, där man även långt in på kvällen får gott om sol och kan njuta av umgänge med vänner och familj som medlemmarna kan nyttja. Föreningen äger marken samt har dolda tillgångar i form av en hyreslägenhet. Till lägenheten ingår även ett källarförråd och finns tillgång till tvättstuga. Bredband, VA, kabel-tv och förråd ingår i avgiften.", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 13:15–14:00", "description": ""}, "1": {"time": "Mån 15 feb kl. 18:00–19:30", "description": ""}}}, "3": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-3rum-vasastan-stockholms-kommun-vulcanusgatan-1,-2-tr-17260880", "address": "Vulcanusgatan 1, 2 tr", "area": "Vasastan, Stockholm", "price": "5750000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "3 rum", "Boarea": "60", "Balkong": "Ja", "Våning": "2 av 5, hiss finns", "Byggår": "1928", "Förening": "BRF Loket 34", "Avgift": "3056", "Driftkostnad": "9674", "Pris/m²": "95833"}, "description": "\nVarmt välkomna till denna 20-talspärla belägen högt upp i huset med balkong mot en grönskande innergård. Rymligt vardagsrum i öppen planlösning mot köket och kaklat badrum där det är förberett för tvättmaskin. I dagsläget är det ett större sovrum med gott om förvaring samt ett rum som idag nyttjas som kontor men även kan användas som sovrum.\nI hjärtat av Birkastan hittar ni underbara Atlasområdet, även kallat lilla Paris, som har allt ni kan önska. Bra kommunikationer från S:t Eriksplan (150 m) med tunnelbana, buss och flygbuss till Arlanda. Några minuter bort hittar ni populära Rörstrandsgatan där det kryllar av härliga restauranger och fik, samt nyöppnade kvalitetsbiografen Capitol. Närhet till Odenplan och pendeltåg samt ett stort utbud av restauranger och butiker. Via S:t Eriksbron är ni över på Kungsholmen på nolltid. Där kan ni njuta av vackra promenadstråk längs vattnet eller ta 10 km-slingan runt ön.\nVarmt välkommen på visning och välkommen att längta hem!", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 14:45–15:30", "description": "Välkommen på visning! Ring/ maila för anmälan så håller vi dig uppdaterad."}, "1": {"time": "Mån 15 feb kl. 17:00–18:45", "description": "Välkommen på visning! Ring/ maila för anmälan så håller vi dig uppdaterad."}}}, "4": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-fleminggatan-56,-van-6-6-17261878", "address": "Fleminggatan 56, vån 6 / 6", "area": "Kungsholmen, Stockholm", "price": "3995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "50", "Balkong": "Ja", "Våning": "6 av 6, hiss finns", "Byggår": "1959", "Förening": "HSB BRF Spiralen i Stockholm", "Avgift": "1776", "Driftkostnad": "4000", "Pris/m²": "79900"}, "description": "\nLÅG AVGIFT - FRANSK BALKONG - HÖGST UPP - LÅGT BELÅNAD BRF - LEDIGA GARAGEPLATSER FINNS\nLjus och ytterst välplanerad tvåa i mycket bra skick. Högst upp med stora fönsterpartier och generöst ljusinsläpp. Fransk balkong i soligt söderläge med vidsträckt utsikt. Bra förvaring och vackra trägolv i vitlaserad ask. Ljus och välkomnande hall med gott om plats för avhängning samt förvaring i garderober. Vardagsrum i halvöppen planlösning mot kök. Här finns det plats att möblera för soffgrupp, matsalsdel och annan möblering. Stilrent kök från 2014 med kvalitativa vitvaror. Köket är utrustat med spishäll med induktion, varmluftsugn, fläkt, mikrovågsugn samt inbyggd kyl/frys. Gott om förvaring i under och överskåp från Ikea. Rymligt sovrum med plats för dubbelsäng och övrig möblering. Stort fönsterparti med fin utsikt i högt läge. Helkaklat badrum från 2013 med smakfulla materialval. Här finner ni duschhörna med vikbara duschväggar, WC, handfat med kommod under samt badrumsskåp med speglar och belysning. Bäst av allt: den kombinerade tvättmaskin/torktumlaren ingår i köpet! Välkommen på visning!\nYtterst välskött förening med låga avgifter samt låg belåning och en mycket trevlig innergård som uppgraderats väsentligt de senaste åren med allt från grillmöjligheter till grönområden. Föreningen förfogar dessutom över parkeringsplatser i garage beläget i husets källarvåning som de hyr ut till medlemmar till kraftigt subventionerade priser och kan prismässigt jämföras med parkering på gatan. Dessutom ett optimalt läge med närhet till allt. \nDen här lägenheten passar perfekt för dig som vill ha nära till shopping och kommunikationer men ändå vill bo i lugna kvarter. Med Fridhemsplan precis runt knuten finns allt du kan tänkas behöva med butiker, ett oändligt antal trevliga fik och välbesökta restauranger, parker och vackra promenadstråk längs vattnet. Kommunikationerna är oslagbara med flertalet busslinjer och tunnelbanans blå och gröna linje runt hörnet. ", "agencyUrl": null, "showings": {"0": {"time": "Ons 10 feb kl. 18:00–18:10", "description": "Digital live-visning. Anmäl dig hos Fastighetsbyrån."}, "1": {"time": "Ons 10 feb kl. 18:15–18:45", "description": "Begränsat antalet platser. Anmäl dig gärna via hemsidan. Välkommen!"}, "2": {"time": "Sön 14 feb kl. 14:00–14:30", "description": "Begränsat antalet platser. Anmäl dig gärna via hemsidan. Välkommen!"}}}, "5": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-stockholms-kommun-ringvagen-54-17260278", "address": "Ringvägen 54", "area": "Södermalm, Stockholm", "price": "3695000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "51", "Balkong": "Ja", "Våning": "4 av 7, hiss finns", "Byggår": "1949", "Förening": "BRF Rackarbacken", "Avgift": "2293", "Pris/m²": "72451"}, "description": "\nHögt & fritt läge - Balkong - Stabil brf - Centralt!\nPå fjärde våningen i detta väl omhändertagna punkthus, ritat av Nils Sterner, finner ni denna kvadratsmarta gavellägenhet om två rum och kök med balkong!  \n- Här bor ni med naturen precis runt husknuten, vilken ni tar er snabbt till via promenadstråket som ligger bara några meter bort och leder er genom kolonilotterna och fram till Årstavikens glittrande vatten och badbryggor!\nDetta är en mycket charmig och påtagligt social bostad med  en trivsam runtgående planlösning där varje kvadratmeter nyttjas till fullo och tack vare det fördelaktiga gavelläget finns här fönster i två väderstreck vilka bidrar till att ett naturligt ljusflöde sprider sig genom hela bostaden.  \nBalkongen ligger i bästa solläge mitt bland grönskande träd, här kan ni värmas av solens strålar, detta är helt klart ett givet extra rum från tidig vår till sen höst!\nKök, vardagsrum och sovrum är alla rymliga och lättmöblerade rum med plats för ordentligt matbord, stor soffa och dubbelsäng samt annat önskvärt möblemang. I lägenheten finns även ett badrum med golvvärme samt dusch och hallen har ypperliga förvaringsutrymmen! \n- Alltsammans är trivsamt, charmfullt, gediget och lätt att tycka om!\nVarmt välkomna att höra av er för vidare information!\nFÖRENINGEN\nBrf Rackarbacken är en mycket välskött förening med stark ekonomin (3 106 kr/kvm) och där flertalet stora renoveringar är utförda (stambyte 2002)! \nFöreningen har en kassa på närmare 1,3 miljon och soliditet på 90% vilket är mycket bra, 2017-2018 amorterades 2 miljoner tack vare försäljning av tidigare hyresrätt.\nFöreningen har 32 lägenheter varav 1 hyresrätt som utgör en dold tillgång och 3 lokaler upplåtna med hyresrätt vilka inbringar närmare 1,5 miljon till föreningen varje år.", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 11:45–13:30", "description": "Anmälan krävs och görs via mäklarens hemsida!"}, "1": {"time": "Mån 15 feb kl. 16:45–18:00", "description": "Anmälan krävs och görs via mäklarens hemsida!"}}}, "6": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-hornstull-stockholms-kommun-langholmsgatan-13a-17261620", "address": "Långholmsgatan 13A", "area": "Hornstull, Stockholm", "price": "3995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Andel i bostadsförening", "Antal rum": "2 rum", "Boarea": "45", "Balkong": "Ja", "Byggår": "1913", "Avgift": "2677", "Pris/m²": "88778"}, "description": "\n- Solig balkong\n", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 13:45–14:30", "description": "Välkommen på visning!"}, "1": {"time": "Mån 15 feb kl. 18:30–19:00", "description": "Välkommen på visning!"}}}, "7": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-scheelegatan-4a-17260094", "address": "Scheelegatan 4A", "area": "Kungsholmen, Stockholm", "price": "4795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "46", "Balkong": "Ja", "Våning": "1 av 4, hiss finns", "Byggår": "1900", "Förening": "BRF Vindruvan 12", "Avgift": "1112", "Driftkostnad": "6300", "Pris/m²": "104239"}, "description": "\nÖVER GÅRD, TYST LÄGE, BALKONG MOT INNERGÅRD, TVÅ KAKELUGNAR\nMed tyst gårdsläge mitt i centrum finner du denna ljuvliga tvårummare anno 1900. Högt i tak, två kakelugnar och övriga sekelskiftesdetaljer. Utanför porten väntar det bästa Kungsholmen har att erbjuda, bland annat Kungsholmstorg och en bit bort Norr Mälarstrands fina promenadstråk. Suveräna kommunikationer och all form av närservice samt gångavstånd till T-centralen.", "agencyUrl": null, "showings": {"0": {"time": "Ons 10 feb kl. 12:00–12:45", "description": "Lunchvisning. Föranmäl er."}, "1": {"time": "Sön 14 feb kl. 12:00–13:30", "description": "Långvisning"}}}, "8": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-roda-bergen-stockholms-kommun-tre-liljor-2a,-van-4-17260148", "address": "Tre Liljor 2A, vån 4", "area": "Vasastan / Röda bergen, Stockholm", "price": "4195000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "47", "Balkong": "Ja", "Byggår": "1924", "Förening": "BRF Hugin 28", "Avgift": "2546", "Pris/m²": "89255"}, "description": "\nNu äntligen saluförs denna fantastiska tvårummare högt upp i huset på attraktiva Tre Liljor i Vasastan.\n", "agencyUrl": null, "showings": {"0": {"time": "Tor 11 feb kl. 17:00–17:30", "description": "Förhandsvisning, anmälan krävs!"}, "1": {"time": "Sön 14 feb kl. 11:30–12:15", "description": "Välkommen på visning"}}}, "9": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-3rum-vasastan-city-norrmalm-stockholms-kommun-luntmakargatan-59,-3tr,-17259969", "address": "Luntmakargatan 59, 3tr.", "area": "Vasastan - City/Norrmalm, Stockholm", "price": "5995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "3 rum", "Boarea": "63", "Balkong": "Ja", "Våning": "3 av 5, hiss finns", "Byggår": "1943", "Förening": "BRF Luntmakargatan 59", "Avgift": "3922", "Pris/m²": "95159"}, "description": "\nJURIDISK PERSON samt FRI UTHYRNING godkänns i föreningen. Fin och genomgående 3:a belägen med ett bra Cityläge. Stora fönsterpartier ger tillsammans med glasad balkongdörr ett fint ljusinsläpp och vy. Välkomnande hall, stilfullt kök samt vardagsrum med en balkong. Eftertraktat läge med gångavstånd till Vasastan, Östermalm och City. Bra förening i fin fastighet som även godkänner juridisk person. \nBostaden ligger med ett attraktivt läge på Luntmakargatan som är en lugn innerstadsgata. Här har du det perfekta läget mellan flera stora parker och grönområden samt citypulsen. Rikt utbud av populära restauranger och caféer som Farang, Café Fascile, Arirang, Buco Nero och Svartengrens. Området har ett internationellt utbud av delikatessbutiker med produkter från exempelvis Italien, Frankrike, Spanien, Japan och Asien. Mataffärer, gym, shopping och all tänkbar service ligger endast ett stenkast bort. Rådmansgatans tunnelbana når du inom ett par minuter och på Sveavägen nås flera olika busslinjer. Lugnet och naturen i form av  Observatorielunden, Hagaparken och Lill-Janskogen finns inom gångavstånd. Även Brunnsviken på nära avstånd, med en trevlig badplats och kajakpaddling under sommartid. Närheten till Handelshögskolan, Kungliga Tekniska Högskolan och cykelavstånd till Karolinska Institutet och Stockholms Universitet gör läget extra lämpligt för den studerande. Ett område att trivas i för den som vill njuta av det bästa innerstaden erbjuder med en unik kvarterskänsla.\nVarmt välkomna!", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 11:00–11:30", "description": "Varmt välkomna!"}, "1": {"time": "Mån 15 feb kl. 17:00–17:30", "description": "Varmt välkomna!"}}}, "10": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-stockholms-kommun-vikingagatan-3-17260920", "address": "Vikingagatan 3", "area": "Stockholm", "price": "5195000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "49", "Balkong": "Ja", "Våning": "1 av 4, hiss finns ej", "Byggår": "1906", "Förening": "BF Ugnen 7 u.p.a.", "Avgift": "2810", "Pris/m²": "106020"}, "description": "\nVarmt välkommen till en vacker bostad i en representativ fastighet anno 1906. Den underbara sekelskiftesatmosfären i form av generös takhöjd, trätiljor, djupa fönsterpartier och tidsenlig stuckatur möter exklusiv design och materialval i toppklass. Detta är bara några av många attribut som skapar trivsel och en hemtrevlig känsla. Våningskänslan är stark och genomgående längst varje kvadratmeter där smakfull renovering omsorgsfullt planerats och specialbeställts in i minsta detalj. Hallen är välplanerad med platsbyggd förvaring och flera garderober, där hallmöbel med bänk och förvaring är specialbeställd. \nFrån vardagsrummet har du access ut på den underbara balkongen med stor plats som vetter mot den lugna innergården. En perfekt alternativ matplats kring årets varmare månader. Kökets utrustning är stilrent integrerat, såväl diskmaskin som kyl och frys, och inbyggt ifrån välkända varumärken. Utförandet bjuder på rejäla förvarings- och arbetsutrymmen med stort fönsterparti ovan arbetsbänk i marmor. Vidare in till vardagsrummet möjliggörs en social yta att nyttja och inreda med stor soffgrupp, media möbel, kontorsyta samt större matplats - perfekt vid middagar och bjudningar vid social samvaro. Det stora sovrummet gör bostaden komplett, fönsterpartiet är placerade på den kurvade väggen och släpper in ljus från morgon till kväll över den avkopplande ytan som både rymmer dubbelsäng, skrivbordshörna och platsbyggda garderober. Denna fantastiska bostad måste verkligen upplevas på plats! \nHär bor du ostört i trivsam miljö och även fast du har närhet till grönska och natur kommer du på bekvämt avstånd in till Stockholms härliga puls. Området kring Birkastan kallas ofta för \"lilla Paris\" då den franska atmosfären ligger i luften med välkända restauranger och caféer. Under sommarmånaderna stängs Rörstrandsgatan av för biltrafik och förvandlas till en social restauranggata. Matbutiker, gymanläggningar och serviceutbud ligger även runt husknuten. Grönområden kring Karlbergs slott, Vasaparken, strandpromenaden vid Karlbergskanalen samt lekplatser kring hälsingehöjden för dom små är underbara platser i avkopplande miljö. Alternativet finns även att promenera längst Vanadisvägen upp till underbara Vanadislunden med både gröna ytor, utegym och hundpark. Kommunikationen är god och nås från Sankt Eriksplans tunnelbanestation, härifrån går även Stockholms innerstadsbussar frekvent under hela dagen. Ett flertal busslinjer går även i korsningen mellan Torsgatan och Karlbergsvägen. Pendeltågstation har du på Odenplan, här kan du även nå önskad destination via tunnelbanans gröna linje och bussar.", "agencyUrl": null, "showings": {"0": {"time": "Tor 11 feb kl. 18:45–19:15", "description": "VÄLKOMMEN PÅ VISNING - ANMÄLAN KRÄVS!"}, "1": {"time": "Sön 14 feb kl. 12:15–12:45", "description": "VÄLKOMMEN PÅ VISNING - ANMÄLAN KRÄVS!"}}}, "11": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-katarina-stockholms-kommun-ringvagen-86,-3-tr-17260120", "address": "Ringvägen 86, 3½ tr", "area": "Södermalm Katarina, Stockholm", "price": "4150000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "54", "Balkong": "Ja", "Våning": "3,5 av 5, hiss finns", "Byggår": "1936", "Förening": "BRF Vetet 1", "Avgift": "2844", "Driftkostnad": "4500", "Pris/m²": "76852"}, "description": "\nVälkommen till denna trivsamma lägenhet högt upp i fastigheten. \n\nPerfekt läge med närhet till Skanstull, Götgatans puls samt Eriksdal och underbara promenadstråk runt Årstaviken. Goda kommunikationer med flera busslinjer och T-bana på gångavstånd. \n", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 11:45–12:45", "description": "Bokad visning. Anmäl dig på Bjurfors.se."}, "1": {"time": "Mån 15 feb kl. 17:00–17:45", "description": "Bokad visning. Anmäl dig på Bjurfors.se."}}}, "12": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-lindhagensgatan-63-17259405", "address": "Lindhagensgatan 63", "area": "Kungsholmen, Stockholm", "price": "3795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "46,5", "Balkong": "Ja", "Våning": "2", "Byggår": "1936", "Förening": "HSB BRF Kalkonen i Stockholm", "Avgift": "2779", "Driftkostnad": "8160", "Pris/m²": "81613"}, "description": "\nVarmt välkommen till en jättefin tvåa med stora fönster och balkong emot Lindhagens grönskande allé. Här bjuds ett stilsäkert kök i grått utförande med diskmaskin, ett rofyllt sovrum med gott om plats för dubbelsäng, ett fräscht badrum med tvättmaskin och ett mycket socialt vardagsrum med stora luftiga ytor. Lägenheten är välplanerad och ljus med stora fönster i ett helt insynsfritt grönskande läge. Balkongen erbjuder sommartid en härlig förmiddagssol och lite skön kvällssol. Mycket välskött brf som äger marken och har en mycket låg skuldsättningsgrad.\nHär bor du på ett av Kungsholmens bästa och trevligaste lägen med Norr Mälarstrands vatten och promenadstråk runt hörnet. Härifrån når du omedelbart de härliga promenadstråken som går runt hela Kungsholmen längst med vattnet. Det är en fröjd att kunna promenera längst strandlinjen ner till Stadshuset och Norr Mälarstrand likväl som att ta en kort promenad till Hornsbergs Strands härliga utbud av restauranger, fik och möjlighet till sol o bad. \nRålambshovsparken ligger även ett stenkast bort och där finner du badplats, lekplats, den populära boulebaren och stora gröna ytor för lata dagar och picknicktillfällen. Du bor också nära goda kommunikationsmöjligheter vid Thorildsplan med gröna linjen runt hörnet. På några minuter når du även Fridhemsplan med tunnelbanans gröna och blåa linje samt flertalet busslinjer och flygbussar. Till City går man på 15 minuter. Ett fantastiskt läge helt enkelt.\nVälkommen på visning!", "agencyUrl": null, "showings": {"0": {"time": "Ons 10 feb kl. 17:00–17:30", "description": "Förhandsvisning - Anmälan krävs!"}, "1": {"time": "Ons 10 feb kl. 17:30–17:40", "description": "Digital visning - sänds på instagram: svenskfastkungsholmen"}, "2": {"time": "Sön 14 feb kl. 12:00–12:45", "description": "Öppen visning - Anmälan krävs!"}}}, "13": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-stockholms-kommun-brannkyrkagatan-79,-4-tr-17259854", "address": "Brännkyrkagatan 79, 4 tr", "area": "Södermalm, Stockholm", "price": "4795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "61", "Balkong": "Ja", "Våning": "4 av 6, hiss finns", "Byggår": "1928", "Förening": "BRF Uven Större 21", "Avgift": "1177", "Driftkostnad": "7836", "Pris/m²": "78607"}, "description": "\nHögt upp i huset välkomnar denna smakfulla lägenhet med rymliga ytor och sober färgsättning. Här möts ni av en bostad som kännetecknas av bevarad charm, rymd och ett genomgående ljusinsläpp med stora fönsterpartier i två väderstreck. Bostaden karaktäriseras av vackra trägolv och sociala ytor med stort vardagsrum och matsal intill köket. Trivsamt sovrum med ljus färgsättning och vackra skjutdörrar. Här finns även lägenhetens soliga balkong i söderläge med utsikt mot föreningens snart grönskande innergård. Badrum med dusch, golvvärme och förberett för tvättmaskin. Optimalt läge nära restauranger, kommunikationer och grönområden. Välkommen på visning.", "agencyUrl": null, "showings": {"0": {"time": "Ons 10 feb", "description": "KONTAKTA MÄKLAREN FÖR TIDSBOKNING ONSDAG 10/2, VÄLKOMMEN PÅ VISNING!"}, "1": {"time": "Sön 14 feb", "description": "KONTAKTA MÄKLAREN FÖR TIDSBOKNING SÖNDAG 14/2, VÄLKOMMEN PÅ VISNING!"}}}, "14": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-thorildsplan-stockholms-kommun-drottningholmsvagen-78,-3-tr-17106575", "address": "Drottningholmsvägen 78, 3 tr", "area": "Kungsholmen - Thorildsplan, Stockholm", "price": "4795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "62", "Balkong": "Ja", "Våning": "3 av 6, hiss finns", "Byggår": "1926", "Förening": "BRF Silverfasanen 3", "Avgift": "3372", "Driftkostnad": "3000", "Pris/m²": "77339"}, "description": "\n*FRI ANDRAHANDSUTHYRNING OCH JURIDISK PERSON ACCEPTERAS* \nTotalrenoverad och välplanerad genomgående 2:a (möjlig 3:a) med fint ljusinsläpp och balkong mot lugn innergård där fri andrahandsuthyrning och juridisk person accepteras! Nu finns möjlighet att bli första ägare till denna 2:a om 62 kvm som färdigställdes 2019 i fint 20-tals hus och där allt på fastigheten är nytt eller totalrenoverat. Dessutom har bostadsrättsföreningen godkänt ombyggnation av lägenheten där möjligheten finns att skapa ytterligare ett sovrum, se alternativa planritningar. Arkitektoniskt finns den gamla charmen kvar från byggnadsåret 1926. Bostaden är tyst eftersom den ligger högt upp och är utrustad med nya välisolerade, ljuddämpande fönster framför vackra djupa fönsternischer. Hela den moderna interiören är vald med tanke på stil, hållbarhet och bekvämlighet. För trygghet och smidighet är bostaden också utrustad med både kodlås (SALTO systems) och säkerhetsdörr (Daloc). Lägenheten har en inbyggd garderob i hallen och en fristående garderob i det stora sovrummet. I hallen finns plats för både hatthylla och förvaringsmöbler. Köket är integrerat med vardagsrummet och rymmer plats för både soffgrupp och stor matplats. Köket har gott om förvaring i under och överskåp. Sovrummet är rymligt med plats för stor dubbelsäng och har fint ljusinsläpp från de spröjsade balkongdörrarna. Hela lägenheten har en generös takhöjd och det höga läget i huset ger fin utsikt från vardagsrummet ut över Konradsbergsparken bort mot Rålambshovsparken. Vardagsrummet har fransk balkong med vackra spröjsade balkongdörrar. Sovrummet med balkong har utsikt mot den lugna innergården med upphöjd markterass med utemöbler och plats för många gäster. För extern förvaring finns källarförråd som tillhör lägenheten. Föreningen äger marken och fri andrahandsuthyrning samt juridisk person accepteras. Flexibelt tillträde efter köparens önskemål.  \nOmrådet kring Thorildsplan är lugnt och populärt med närhet till fridfulla grönområden med parker, klippbad och vatten. En minuts gångväg till Thorildplans tunnelbana där gröna linjen går och 3 minuters gångväg till busshållplats Lindhagensgatan. Dessutom finns på bekvämt gångavstånd Rålambshovsparken som sommartid är en av Stockholmarnas mest populära oaser med mängder av rekreationsmöjligheter. I området finns flertalet restauranger med bl.a. de populära restaurangerna Piren, Indian Garden, Lily´s Burger, Texas Longhorn och Primo Ciao Ciao. Mycket nära till Lindhagens Galleria med ICA Maxi, som är en av innerstans bästa matbutiker. Gallerian inhyser också systembolag, apotek, restauranger, blomsteraffär, frisör m.m. Det är även nära till Fridhemsplan och Västermalmsgallerian med dess stora utbud av butiker, caféer och restauranger. \n", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 13:00–13:45", "description": "Visningsanmälan på Widerlövs hemsida krävs."}, "1": {"time": "Mån 15 feb kl. 17:30–18:00", "description": "Visningsanmälan på Widerlövs hemsida krävs."}}}, "15": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-stockholms-kommun-vulcanusgatan-13-17259704", "address": "Vulcanusgatan 13", "area": "Stockholm", "price": "5495000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "61", "Balkong": "Ja", "Byggår": "1928", "Avgift": "2939", "Pris/m²": "90082"}, "description": "\nVälkommen till denna topprenoverade 2:a med balkong i populära Atlas! Lägenheten kännetecknas av ett stort ljusinflöde, modern och effektiv planlösning samt genomgående stilrena och vackra materialval i lägenhetens alla rum. Toppfräscht kök med halvöppen planlösning mot vardagsrummet, lyxigt badrum samt mysig balkong!\n\nI grytan söder om S:t Eriksplan, mellan S:t Eriksgatan, Torsgatan och Barnhusviken, har de skapat en egen stadskärna. Höga, ståtliga huskroppar, med olikfärgade fasader, granna trappuppgångar och terrasser ut mot vattnet. Här låg tidigare AB Atlas verkstäder och det tillverkades järnvägsvagnar och broar. I slutet av 1920-talet började bostäder byggas och området kom att bli ett av Stockholms mest tätbebyggda. Idag är kvarteren lugna. Nersjunkna en bit från det brusande S:t Eriksplan blir tempot ett eget. \nDock är det endast mindre än en minuts promenad till Rörstrandsgatan som är restaurangtät, livlig och full av barer och butiker. Lugnare aktiviteter väntar i Vasaparken, så som skridskoåkning om vintern och picknick om sommaren. Det är heller inte långt till vackra Karlbergsslott, tennisbana, hinderbana och löparspår. Vill du som väl flyttat in i annorlunda Atlas, trots allt ta dig härifrån, ligger T-bana S:t Eriksplan på minuters avstånd och det finns en hel del goda bussförbindelser, SL-bussar och Arlandabussar.\n", "agencyUrl": null, "showings": {"0": {"time": "Tor 11 feb kl. 17:30–18:15", "description": "Anmälan krävs!"}, "1": {"time": "Sön 14 feb kl. 13:30–14:15", "description": ""}}}, "16": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-odenplan-stockholms-kommun-vastmannagatan-46-17259937", "address": "Västmannagatan 46", "area": "Vasastan - Odenplan, Stockholm", "price": "5495000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "63", "Balkong": "Ja", "Våning": "2 av 7, hiss finns", "Byggår": "1969", "Förening": "BRF Sirius 31", "Avgift": "985", "Driftkostnad": "10392", "Pris/m²": "87222"}, "description": "\nVarmt välkomna till denna härliga och underbara tvåa granne med Odenplan. Lägenheten är i ett mycket gott skick med nya fina trägolv, modernt kök med stor matplats och ett ljust luftigt vardagsrum med fransk balkong. Rikligt med ljusinsläpp från fönster som går längs hela lägenheten samt ett rymligt sovrum och ett fräscht helkaklat badrum med tvättmaskin.\n\nBOSTADENS FÖRDELAR:\n", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 13:00–14:00", "description": "Välkommen på visning! Anmäl er här eller kontakta mäklare!"}, "1": {"time": "Mån 15 feb kl. 18:00–19:00", "description": "Välkommen på visning! Anmäl er här eller kontakta mäklare!"}}}, "17": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-pipersgatan-3-a-17259005", "address": "Pipersgatan 3 A", "area": "Kungsholmen, Stockholm", "price": "4975000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "48", "Balkong": "Ja", "Byggår": "1906", "Förening": "BRF Vindruvan 3", "Avgift": "2461", "Pris/m²": "103646"}, "description": "\nPå en av Kungsholmens mest eftertraktade adresserar saluförs nu denna underbara sekelskifteslägenhet med solig balkong. Lägenheten som är belägen i ett ostört gårdshus är i mycket gott skick och erbjuder bekvämligheter som både diskmaskin och kombinerad tvättmaskin/torktumlare blandat med sekelskiftescharm som väl tilltagen takhöjd, djupa fönsternischer och plankgolv. Kontakta fastighetsmäklare Marc Blumenthal för privat visning.", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 12:00–12:45", "description": ""}, "1": {"time": "Mån 15 feb kl. 18:30–19:00", "description": ""}}}, "18": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-stockholms-kommun-dobelnsgatan-52,-7tr-17259017", "address": "Döbelnsgatan 52, 7tr", "area": "Vasastan, Stockholm", "price": "4675000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "52,3", "Balkong": "Ja", "Våning": "7 av 8, hiss finns", "Byggår": "1962", "Förening": "BRF Geten", "Avgift": "2128", "Pris/m²": "89388"}, "description": "\nOPTIMALA KOMMUNIKATIONER - TAKTERRASS - GARAGE I FASTIGHETEN \nVälkommen till denna utmärkt disponerade 2:a i ett högt läge om 7tr med balkong och enastående utsikt!\n\nAnmäl gärna ert intresse på annonsen & boka er för visning på söndag!", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb", "description": ""}}}, "19": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2,5rum-vasastan-stockholms-kommun-frejgatan-53,-5tr-17258556", "address": "Frejgatan 53, 5tr", "area": "Vasastan, Stockholm", "price": "5200000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2,5 rum", "Boarea": "54", "Balkong": "Ja", "Våning": "5 av 6, hiss finns", "Byggår": "1926", "Förening": "HSB BRF Nejlikan 31 & 33 i Stockholm", "Avgift": "2084", "Driftkostnad": "4560", "Pris/m²": "96296"}, "description": "\nHÖGT LÄGE- UNDERBAR BALKONG- FLERA SOVRUM- LÅG AVGIFT- HISS FINNS. Med bästa Vasastansläge och högt upp i fastigheten finner du denna optimala lägenhet om 54 kvm. Här är allt genomtänkt in i minsta detalj med smarta yteffektiva lösningar. Fastigheten har härlig 20-talscharm med vackra bevarade detaljer. Här finns ett stort härligt kök med villakänsla intill en underbar balkong där du kan dricka så väl morgonkaffe som äta lunch i solen. Bredvid det charmiga vardagsrummet finns en skjutdörr med glasparti in till master bedroom. I bostaden finns två smarta sovdelar med platsbyggda loftsängar, dessa går lätt att bygga om till walk-in closet eller ett fint hemmakontor. Badrummet är i toppskick med fina materialval, kaklade väggar samt golvvärme. Det här är det optimala boendet för den lilla familjen. Underbart läge i stabil och populär förening med låg belåning. \nLägenheten ligger ett stenkast från Odenplan med stort utbud av restauranger, affärer och all tänkbar service. Med kort promenad finner du Hagaparken och vackra Brunnsviken med gröna vyer, tennisbanor och härliga promenadstråk. Vanadislunden, en omtyckt stadspark, finner du med badrocksavstånd och här finns Vanadisbadet men också utegym och härlig grönska. Närhet till flera högskolor samt stadsbiblioteket. Kommunikationerna är bästa tänkbara med flertalet bussar, tunnelbana samt citybanan, även motorvägsnätet inte långt bort. I området finns flera bra matbutiker, bla en välsorterad ICA Supermarket med Deli. \nHjärtligt välkommen!", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 12:00–16:00", "description": "Välkommen!"}, "1": {"time": "Mån 15 feb kl. 17:00–17:30", "description": "Välkommen"}}}, "20": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-hornsbergs-strand-kungsholmen-stockholms-kommun-lindhagensgatan-141,-4tr-17257978", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "21": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2,5rum-kungsholmen-norr-malarstrand-stockholms-kommun-sysslomansgatan-22,-2tr-17256962", "address": "Sysslomansgatan 22, 2tr", "area": "Kungsholmen - Norr Mälarstrand, Stockholm", "price": "5075000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2,5 rum", "Boarea": "62", "Balkong": "Ja", "Våning": "2 av 9, hiss finns", "Byggår": "1940", "Förening": "BRF Sysslomannen", "Avgift": "3831", "Pris/m²": "81855"}, "description": "\nVarmt välkomna till denna ljusa och väldisponerade 2,5:a på 62 kvm på nedre Kungsholmen nära såväl puls som grönområden! Tilltalande bostad med stora ljusinsläpp, balkong, öppen spis, flertalet platsbyggda garderober samt stilrent renoverat kök och badrum. Väl inne i lägenheten möts du av inbjudande och luftiga ytor samt vackra ljusinsläpp från stora fönsterpartier. Lägenheten är väldisponerad med en välkomnande hall med ljusa ytskikt och ypperliga förvaringsmöjligheter. Det stilrena och funktionella köket förser er med generösa arbetsytor och goda förvaringsmöjligheter samt all maskinell utrustning man behöver. Ljust och inbjudande vardagsrum med en fungerande kakelugn och i direkt anslutning till lägenhetens härliga balkong. Rogivande sovrum med plats för dubbelsäng och tillhörande sängbord. Via sovrummets inglasade skjutdörrar når ni arbetsrummet med goda förvaringsmöjligheter i form av garderob samt plats för skrivbord och stol eller annan önskvärd interiör. Helkaklat, stilrent badrum med tvättmaskin och torktumlare. Här finns inget mer att önska. Välkommen hit för att trivas!\nBrf Sysslomannen är en äkta bostadsrättsförening belägen på Sysslomansgatan 22. Föreningen äger marken och förvärvade fastigheten år 1999. I föreningen finns 57 lägenheter med bostadsrätt och 1 upplåts med hyresrätt. Det finns även 1 hyresrättslokal. Stambyte ägde rum 2017-2018.\n\nHär bor du med ett attraktivt läge med absolut närhet till kommunikationer, närservice samt grönområden vid Norrmälarstrand och Rålandshovsparken. Kort promenad och du befinner dig i Stockholms city samt Centralstation med Arlanda Express, Regional tåg och pendeltåg. I området finns även flertalet caféer och restauranger.", "agencyUrl": null, "showings": {}}, "22": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-katarina-stockholms-kommun-folkungagatan-83-17252397", "address": "Folkungagatan 83", "area": "Södermalm - Katarina, Stockholm", "price": "5375000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "58", "Balkong": "Ja", "Våning": "1 av 5, hiss finns", "Byggår": "1907", "Förening": "BRF Ladulås", "Avgift": "2302", "Driftkostnad": "7300", "Pris/m²": "92672"}, "description": "\nVälplanerad - sekelskifte - stor balkong mot innergård med utsikt över kulturhus! Genomgående fönsterpartier med djupa nischer berikar lägenhetens med härligt ljus. Här bor ni ett stenkast från såväl populära Nytorget och grönskande Vitabergsparken, såsom Mosebacke och pulserande Medborgarplatsen! Här kommer ni att stormtrivas! Varmt välkomna på visning!", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:15–17:45", "description": "Pga Covid-19 behöver du anmäla dig till visningen!"}}}, "23": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-hagastaden-vasastan-stockholms-kommun-valfrid-palmgrens-gata-17250676", "address": "Valfrid Palmgrens Gata", "area": "Hagastaden - Vasastan, Stockholm", "price": "5795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "45", "Balkong": "Ja", "Byggår": "2021", "Planerat tillträde": "Hösten 2022", "Avgift": "1334", "Pris/m²": "128778"}, "description": "\nÄGARLÄGENHET - Välkommen till en kvadratsmart hörnlägenhet med stor balkong på ca 7 kvm i österläge med fin utsikt mot parkområde. Välplanerad mini-2:a som har allt att erbjuda för såväl 1-2 personer. Sovrum med gott om förvaring och kök med separat matplats, ett lättmöblerat vardagsrum samt wc/duschrum med egen tvättutrustning. Exklusiva inrednings- och materialval. Inflyttning sommaren 2022. Ägarlägenhet som är ett friare ägande som du även kan köpa som juridisk person och hyra ut utan problem. ", "agencyUrl": null, "showings": {"0": {"time": "Ons 17 feb kl. 16:00–18:00", "description": "Välkommen till Legeras showroom på Hagaesplanaden 86 (hörnet längst upp på Dalagatan) för presentation av projektet. OBS! Anmälan krävs"}}}, "24": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-stockholms-kommun-sigtunagatan-10a-17249019", "address": "Sigtunagatan 10A", "area": "Vasastan, Stockholm", "price": "5975000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "56", "Balkong": "Ja", "Byggår": "1903", "Förening": "BRF Heimdal 6 i Stockholm", "Avgift": "1758", "Driftkostnad": "8300", "Pris/m²": "106696"}, "description": "\nVälkommen till denna trivsamma och genomgående sekelskiftespärla på attraktiv adress i Vasastan. Här kan man njuta av solig balkong i syd/västläge, två vackra kakelugnar och fina originaldetaljer. Välskött och skuldfri förening med låga avgifter.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:00–17:45", "description": "Anmälan och tidsbokning krävs för deltagande på visning. Görs via hemsidan."}}}, "25": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-kungsbro-strand-19-,-4tr-17249025", "address": "Kungsbro strand 19 , 4tr", "area": "Kungsholmen, Stockholm", "price": "4450000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "51,5", "Byggår": "1936", "Förening": "BRF Kungsklippan i Stockholm", "Avgift": "3975", "Pris/m²": "86408"}, "description": "\nBo i gränslandet mellan Kungsholmen och City. På Kungsbro strand 19 har du det bästa av två världar. Gångavstånd till citykärna, liv och puls med det mer lugna och gemytliga Kungsholmen. Här finner du en perfekt tvårummare i gavel med balkong och stora sociala ytor.  \n", "agencyUrl": null, "showings": {"0": {"time": "Sön 14 feb kl. 13:00–13:45", "description": ""}, "1": {"time": "Mån 15 feb kl. 18:00–18:30", "description": ""}}}, "26": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-stockholms-kommun-sigtunagatan-19,-1,5-tr-17249196", "address": "Sigtunagatan 19, 1.5 tr", "area": "Stockholm", "price": "5575000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "56", "Balkong": "Ja", "Våning": "1,5 av 5, hiss finns", "Förening": "BRF Kamelian 17", "Avgift": "2257", "Pris/m²": "99554"}, "description": "\nLjuvlig sekelskiftespärla på attraktiva Sigtunagatan, alldeles invid Vasaparken!\nGenomgående planlösning med vacker kakelugn, syd/väst balkong och ett platsbyggt kök med såväl tvättmaskin som diskmaskin.\nFlertalet tidsenliga detaljer och en härlig takhöjd om ca 3.25 meter. \nVarmt välkommen till detta drömboende.", "agencyUrl": null, "showings": {}}, "27": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-stockholms-kommun-rehnsgatan-21a,-2tr-17248636", "address": "Rehnsgatan 21A, 2tr", "area": "Vasastan, Stockholm", "price": "5795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "58", "Byggår": "1903", "Förening": "BRF Palmträdet 96-21", "Avgift": "1593", "Driftkostnad": "2200", "Pris/m²": "99914"}, "description": "\nNu saluförs denna vackra sekelskiftesvåning i ett lugnt och ostört läge högt upp i gårdshus. En fantastisk lägenhet med arkitektritat kök och badrum, öppen planlösning och smakfulla och exklusiva materialval. Med en pampig takhöjd om nästan 3.6m, pardörrar, höga golvlister, speglade fönsternischer, stuckatur, takrosetter, plankgolv i original och vackra elementskydd finns inte mer att önska. Ett drömhem om 58 kvm som upplevs betydligt större, som också har tvättmaskin/torktumlare och diskmaskin. Belägen i en lågt belånad förening med låg avgift, 20m från tunnelbanans gröna linje. Eventuell möjlighet att bygga balkong.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 18:20–18:50", "description": "Välkommen på visning"}}}, "28": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-norr-malarstrand-stockholms-kommun-baltzar-von-platens-gata-7c,-1,5tr-17248275", "address": "Baltzar von platens gata 7C, 1,5tr", "area": "Kungsholmen - Norr Mälarstrand, Stockholm", "price": "4950000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "47", "Balkong": "Ja", "Våning": "2 av 6, hiss finns", "Byggår": "1930", "Förening": "HSB BRF Göken i Stockholm", "Avgift": "1074", "Pris/m²": "105319"}, "description": "\nVälkomna till en alldeles perfekt hörntvåa med balkong och sjöglimt mot Riddarfjärden! Här finner ni en charmig och mycket välplanerad lägenhet, gott om förvaring, stora fönsterpartier och ljust hörnläge! Hallen är rymlig och övergår till en inre möblerbar hall som har inbyggd förvaring. Sällskapligt vardagsrum med stor balkong som är lugnt belägen med fri utsikt. Snyggt kök med smakfull inredning, rymligt sovrum och fräsch badrum. \nAbsolut toppläge på nedre Kungsholmen med Norr Mälarstrand och Riddarfjärden precis runt hörnet. Här bor du på lugn och populär gata med direkt närhet till såväl natur som stadspuls. Intilliggande Rålambshovsparken med populära Smedsuddsbadet bjuder på trevligt parkliv och Norr Mälarstrand erbjuder härliga promenadslingor utmed Riddarfjärdens vatten. I området finns många populära restauranger såsom Mälarpaviljongen, Sthlm Tapas, Orangeriet och Pontonen. För den motionsintresserade finns flertalet träningsanläggningar och för att inte glömma den trevliga löprundan runt Kungsholmens strandlinje. Inom ett par minuters promenad når du Fridhemsplan med Västermalmsgallerian och fullt utbud av service och flertalet butiker. Vid Fridhemsplan finns även utmärkta kommunikationer med två tunnelbanelinjer och bussar som tar dig till stadens alla hörn. Endast promenadavstånd till Centralstationen och Arlanda Express.\nVarmt välkomna på visning!", "agencyUrl": null, "showings": {}}, "29": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-3rum-kungsholmen-kungsholms-strand-stockholms-kommun-inedalsgatan-25,-4tr-17246557", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "30": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-3rum-sodermalm-stockholms-kommun-allhelgonagatan-7-17246656", "address": "Allhelgonagatan 7", "area": "Södermalm, Stockholm", "price": "5050000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "3 rum", "Boarea": "63", "Balkong": "Ja", "Våning": "1 av 4, hiss finns", "Byggår": "1935", "Förening": "BRF Kvadraten 26", "Avgift": "2548", "Driftkostnad": "3000", "Pris/m²": "80159"}, "description": "\nI ett mycket vackert och särpräglat funkishus från 1935, hittar vi denna fina lägenhet, ett välplanerat och ytsmart hem med en både social och flexibel planlösning. Husets fönsterpartier är särskilt fina, med välvda fönsterband som följer runt ett svängt hörn. I detta hem bor du med just dessa karaktäristiska fönster med inte mindre än sju lufter i bredd. Kök och vardagsrum har en öppen planlösning i det vackra och luftiga fönsterrummet. Här finns också lägenhetens balkong. Lägenheten har också två möjliga sovrum, badrum med badkar och bra förvaringsmöjligheter. På Allhelgonagatan bor du med en rofylld omgivning, nära lummiga och mysiga Helgalunden, men har Götgatan och allt dess utbud samt tunnelbanan endast någon minut hemifrån och SoFo-kvarteren en kort promenad bort.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:15–17:45", "description": "Välkommen på visning - anmälan via mäklarsidan krävs"}}}, "31": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-katarina-stockholms-kommun-katarina-bangata-17-17246128", "address": "Katarina Bangata 17", "area": "Södermalm Katarina, Stockholm", "price": "4750000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "51", "Balkong": "Ja", "Våning": "3, hiss finns", "Byggår": "1903", "Förening": "BRF Pelikan 10", "Avgift": "2148", "Pris/m²": "93137"}, "description": "\nVarmt välkomna till den här fantastiska sekelskifteslägenheten anno 1903 med två kakelugnar och balkong! \n\nFöreningen har god ekonomi och äger marken. Den har flertalet större renoveringar bakom sig som bland annat stambyte, installation av tidstypisk hiss, trapphusrenovering, fasadrenovering och installation av bergvärme.\nOmrådet är ett av Söders mest populära, med soliga Nytorget bara en bit bort. Här, i de mysiga SoFo-kvarteren, kryllar det av bra restauranger, trevliga caféer och trendiga barer. Strosa runt och upptäck små specialbutiker, njut av hemlagad glass och handla närodlat på Bondens Marknad precis utanför porten. Närservice i form av livsmedelsbutiker, gym, simhall och bibliotek finns här också. Grönska finner du i Vitabergsparken, det är även nära till Hammarby sjö och Årstaviken och du kan promenera längs vattnet ända till Tanto och Hornstull eller lätt ta båten över till Hammarby sjöstad. Det finns utmärkta kommunikationer med T-bana och bussar vid Skanstull och Medborgarplatsen på kort promenadavstånd, flera bussar längs Renstiernas gata och pendeltåg vid Södra Station. På gatorna gäller boendeparkering.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:15–18:00", "description": "Bokad visning. Anmäl dig på Bjurfors.se."}}}, "32": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-birkastan-stockholms-kommun-rorstrandsgatan-48a,-2-tr-og-17246121", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "33": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-sibirien-stockholms-kommun-roslagsgatan-35a,-2-tr-og-17246362", "address": "Roslagsgatan 35A, 2 tr ög", "area": "Vasastan - Sibirien, Stockholm", "price": "4395000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "47", "Balkong": "Ja", "Våning": "2 av 4, hiss finns", "Byggår": "1899", "Förening": "BRF Hvilan", "Avgift": "2292", "Driftkostnad": "8050", "Pris/m²": "93511"}, "description": "\nPresenterar Roslagsgatan 35A, en hemtrevlig bostad belägen i tyst gårdshus med fantastiskt ljusinsläpp från tre fönster i fil, öppen planlösning med stora sällskapsytor och inbjudande balkong med sol från morgon till lunch. Det generösa köket tillsammans med de öppna ytorna mot vardagsrum gör detta till ett oslagbart hem för dem som älskar att ha vänner över för större middagar. Bostaden får sin äldre charm från bevarade attribut anno 1899 som återfinns i väl tilltagen takhöjd, genomgående ljust trägolv, karaktäristisk murstock och höga fönsterpartier med speglade nischer. Belägen på en populär gata med pulserande kvarter åt ena hållet och grönskande Hagaparken åt det andra.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:30–18:00", "description": ""}}}, "34": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-norra-agnegatan-36a,-3-tr-og-17246299", "address": "Norra Agnegatan 36A, 3 tr ög", "area": "Kungsholmen, Stockholm", "price": "5795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "59", "Balkong": "Ja", "Våning": "3 av 5, hiss finns", "Byggår": "1907", "Förening": "BRF Norra Agnegatan 36", "Avgift": "2777", "Driftkostnad": "4800", "Pris/m²": "98220"}, "description": "\nPresenterar Norra Agnegatan 36A, en förstklassig bostad belägen i tyst läge mellan grönskande innergårdar, strålande ljusinsläpp från två väderstreck, öppen planlösning med stora sällskapsytor och två högt belägna balkonger. Bostaden karaktäriseras av bevarade attribut anno 1907 som återfinns i väl tilltagen takhöjd, stora fönsterpartier och genomgående trägolv. Genomgående renoverad i ett högklassigt utförande med sobra färgsättningar och tidsenliga materialval, för att skapa ett hem utöver det vanliga. Belägen på en av Kungsholmens främsta adresser med både grönskande parker och pulserande kvarter direkt utanför porten.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 18:45–19:15", "description": ""}}}, "35": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-sofia-stockholms-kommun-katarina-bangata-52-17246137", "address": "Katarina Bangata 52", "area": "Södermalm - Sofia, Stockholm", "price": "5250000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "59", "Balkong": "Ja", "Våning": "3 av 6, hiss finns", "Byggår": "1904", "Förening": "BRF Lien 5", "Avgift": "3010", "Driftkostnad": "5675", "Pris/m²": "88983"}, "description": "\nTre meters takhöjd, höga fönster och djupa nischer och sätter tonen i detta hem om 59 mycket väldisponerade kvadratmeter. Här bor man med ett trivsamt kök med matplats och balkong, som gör det lika enkelt att duka upp ute som inne. Därtill ett vardagsrum med härlig rymd, ett bra sovrum och ett nyrenoverat badrum med både badkar och tvättmaskin. Stort plus också för goda förvaringsmöjligheter med många garderober och en klädkammare. Från fönstren på tredje våningen kan du följa årstidsskiftningarna i de stora och vackra kastanjerna som smyckar allén utanför, medan balkongen har innergårdens grönska runt sig. Läget i en både lugn och mycket levande del av Söder är det allra bästa, precis som restaurangutbudet som väntar runt knuten.", "agencyUrl": null, "showings": {}}, "36": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-birkastan-stockholms-kommun-tomtebogatan-32a-17017175", "address": "Tomtebogatan 32A", "area": "Vasastan - Birkastan, Stockholm", "price": "4995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "56", "Uteplats": "Ja", "Byggår": "1909", "Förening": "BRF Kadetten 16", "Avgift": "2969", "Pris/m²": "89196"}, "description": "\nVälkommen till denna fina 2:a med balkongdörrar ut till den trevliga innergården. Alla fönster vetter in mot gården. Belägen med ett toppläge i hjärtat av Birkastan, bostaden ligger i gårdshuset och har stora fönsterpartier och en optimerad planlösning som ger ett generöst ljusinsläpp. Här erbjuds ett stilrent boende med moderna materialval i bra skick och i perfekt harmoni med välbevarade sekelskiftesdetaljer såsom generös takhöjd, höga golvsocklar, speglade dörrar och stora fönsterpartier. Stilfullt och välutrustat kök med gott om arbetsytor. En trevlig social sällskapsyta med den öppna planlösningen, här finns bra med plats för soffa, tv-möbel och stor matgrupp. Mysigt sovrum med bra förvaringslösningar i form av en rymlig walk-in-closet med god plats för förvaring även ovanpå loftet. Glasade balkongdörrar med utgång till en härlig innergård i sydväst. Stilfullt badrum samt en välkomnande hall. Stabil och välskött förening med god ekonomi. Föreningen har dessutom en fantastisk innergård med planteringar och soldäck där man kan möblera upp och grilla på somrarna. Garage finns i huset!\nFastigheten är belägen invid Rörstrandsgatan i hjärtat av trendiga och populära Birkastan. Här möts de bästa av två världar med ett stort utbud av mysiga krogar, restauranger och välsorterade mataffärer samtidigt som det är nära till härliga grönområden som bjuder på en avkopplande miljö. Vasaparken når du med en kort promenad som erbjuder gott om aktiviteter med bland annat fotbollsplan, minigolfbana och mysiga fik. På gångavstånd finner du även härliga promenadstråk längs Karlbergskanalen och löparspår finns vid området runt Karlbergs slott. Kommunikationerna är enastående och här når du alla tänkbara färdmedel inom ett par minuter! Direkt närhet till S:t Eriksplan med alla dess kommunikationer (T-bana och bussar bl.a. linje 3, 4 samt flygbussar från Torsgatan).\nSammanfattningsvis är detta en underbar lägenhet, centralt belägen i attraktiva, eftersökta kvarter. Drömläge invid härliga Rörstrandsgatan, utbud av restauranger, caféer och butiker är oslagbart samt endast ca 15 minuters promenad till City. Karlbergs slott ligger precis runt knuten för trevliga promenader, träningsstråk eller bara härlig grönska att avnjuta en picknick på under sommaren. \nVarmt välkomna!", "agencyUrl": null, "showings": {"0": {"time": "Ons 10 feb kl. 17:55–18:25", "description": "Varmt välkomna!"}}}, "37": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-3rum-vasastan-odenplan-stockholms-kommun-vastmannagatan-80,-2,5tr,-17088838", "address": "Västmannagatan 80, 2,5tr.", "area": "Vasastan - Odenplan, Stockholm", "price": "5995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "3 rum", "Boarea": "60", "Balkong": "Ja", "Våning": "2,5, hiss finns", "Byggår": "1904", "Förening": "BRF Sleipner 6", "Avgift": "2244", "Pris/m²": "99917"}, "description": "\nUnikt tillfälle att förvärva denna sekelskiftesdröm 3:a med en härlig balkong! En fint renoverad lägenhet med en standard långt utöver det vanliga. Alla fönster med en trevlig vy ut över lummiga innergårdar. Lägenheten karaktäriseras av charmiga tidstypiska detaljer såsom generös takhöjd, vackra golv, höga golvsocklar, takrosetter och flertalet stora fönsterpartier med djupa fönsternischer. Trevlig sällskapsyta med plats för stora sällskap. Moderna och påkostade materialval i kök och badrum samt gäst-wc, ett master bedroom med utgång till den härliga balkongen, ännu ett mysigt sovrum samt en välkomnande hall med snygga garderober. Stabil och välskött  samt skuldfri förening med god ekonomi, belägen i en välskött fastighet. \nFastigheten är belägen intill Vasaparken och Odenplan och har ett av Vasastans absolut mest eftertraktade lägen. Området är en klass för sig med tillgång till ett av stans bästa restaurangutbud. Utmärkta kommunikationer via tunnelbana, flertalet busslinjer samt nya pendeltågsstationen vid Odenplan. Närhet till flertalet förskolor samt skolor. Sammanfattningsvis ett oslagbart läge att bo på med närhet till precis allt man behöver. Behaglig närhet till vatten och grönområden vid Hagaparken och Brunnsviken. Missa inte denna sekelskiftespärla!\nVarmt välkomna!", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:00–17:30", "description": "Anmälan krävs - Anmäl er på hemsidan fastighetsbyran.com"}}}, "38": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-fleminggatan-63,-4-tr-17245161", "address": "Fleminggatan 63, 4 tr", "area": "Kungsholmen, Stockholm", "price": "5195000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "58", "Balkong": "Ja", "Byggår": "1898", "Förening": "BRF Kungsholmen", "Avgift": "2820", "Driftkostnad": "7800", "Pris/m²": "89569"}, "description": "\nVälkommen till denna fantastiska 2:a med en härlig balkong i ett högt läge med sol från cirka 12.00-20.00. Lägenhetens 58 kvm är genomgående i gott skick och har alla fönster mot den lugna och tysta innergården. Genomgående fin sekelskifteskaraktär med vitlaserade originalgolv, takrosetter, generös takhöjd om drygt 3 meter samt djupa speglade fönsternischer. Det finns även chans till att sätta in kakelugn/kamin. Välskött stambytt förening som äger marken och har låg belåning. Hiss finns.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 17:30–18:00", "description": "Välkommen på visning!"}}}, "39": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-sibirien-stockholms-kommun-roslagsgatan-29,-4-tr-17245760", "address": "Roslagsgatan 29, 4 tr", "area": "Vasastan/Sibirien, Stockholm", "price": "5195000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "59", "Balkong": "Ja", "Byggår": "1936", "Förening": "BRF Roslagsgatan 29", "Avgift": "3643", "Driftkostnad": "7100", "Pris/m²": "88051"}, "description": "\nFantastisk chans att förvärva en ljus och välplanerad tvåa på attraktiv adress i Vasastan. Bostaden är belägen på fyra trappor i välskött fastighet med hiss. Lägenheten är i mycket gott skick och bevarade originaldetaljer från byggåret, såsom vacker fiskbensparkett . Tack vare stora fönsterpartier och den genomgående planlösningen sprider sig ett härligt ljus till hemmets alla rum. Från balkongen har du utsikt mot närliggande vackra byggnader och sjöglimt mot Brunnsviken. Det trevliga vardagsrummet kan med fördel inredas både med soffgrupp och större matbord. Köket ligger i anslutning till vardagsrummet och är stilrent renoverat med blåa fronter och bänkskiva i behandlad betong. Det rogivande sovrummet rymmer dubbelsäng och ypperlig förvaring har ni via två inbyggda klädkammare. Två externa förråd. Badrummet är stambytt och här finns möjligheten att installera tvättmaskin. Hjärtligt välkomna på visning!", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 18:30–19:00", "description": "Välkommen på visning"}}}, "40": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-stockholms-kommun-dobelnsgatan-71a-17245580", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "41": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-fridhemsplan-stockholms-kommun-karlsviksgatan-19-17245094", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "42": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2,5rum-vasastan-stockholms-kommun-frejgatan-20,-2-tr-17240821", "address": "Frejgatan 20, 2 tr", "area": "Vasastan, Stockholm", "price": "4495000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2,5 rum", "Boarea": "48", "Balkong": "Ja", "Våning": "2 av 6, hiss finns", "Byggår": "1940", "Förening": "BRF Vilan 1820", "Avgift": "2229", "Driftkostnad": "4680", "Pris/m²": "93646"}, "description": "\nVarmt välkomna till denna perfekt planerade tvåa med soldränkt balkong. Här bor ni i en ljus och påkostad bostad med social planlösning mellan kök och vardagsrum. Inbjudande kök med diskmaskin och modernt badrum med tvättmaskin. Här finns chans till ett extra sovrum alternativt en lyxig walk in closet. I området finns allt ni kan önska i form av kommunikationer, restauranger, matbutiker och grönområden. Stabil förening med dolda tillgångar, gemensam takterrass och modern gästlägenhet. Bara att flytta in. Välkomna!", "agencyUrl": null, "showings": {}}, "43": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2,5rum-sodermalm-mariatorget-stockholms-kommun-swedenborgsgatan-5-a,-4-tr-17245267", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "44": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-nedre-kungsholmen-stockholms-kommun-polhemsgatan-18,-2tr-17244518", "address": "Polhemsgatan 18, 2tr", "area": "Nedre Kungsholmen, Stockholm", "price": "3895000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "45", "Balkong": "Ja", "Byggår": "1930", "Förening": "BRF Körsbärsträdet 25", "Avgift": "2835", "Driftkostnad": "3600", "Pris/m²": "86556"}, "description": "\nFräsch och ljus 2:a på lugn gata vid Norr Mälarstrand. Balkong med bästa läge och utsikt mot Riddarfjärden. Nyrenoverat badrum med lyxkänsla. Stort källarförråd! Stabil förening med god ekonomi. Eftertraktat läge på Kungsholmen med närhet till restauranger, affärer och vackra promenadstråk. Goda kommunikationer med buss och tunnelbana i närheten.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 16:00–17:20", "description": "OBS! Visningsanmälan -boka en tid på vår hemsida, begränsat antal platser!"}}}, "45": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-hornsbergs-strand-kungsholmen-stockholms-kommun-nordenflychtsvagen-62,-van-10-17243786", "address": "Nordenflychtsvägen 62, vån 10", "area": "Hornsbergs Strand - Kungsholmen, Stockholm", "price": "4795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "55", "Balkong": "Ja", "Våning": "10 av 13, hiss finns", "Byggår": "2017", "Förening": "BRF Etaget", "Energiklass": "B", "Avgift": "1763", "Driftkostnad": "6144", "Pris/m²": "87182"}, "description": "\nUnderbar 2:a högt belägen  med solig balkong och utsikt över takåsarna. En exklusiv bostad med genomgående smakfulla och gedigna materialval – här erbjuds en bostad med öppna sociala ytor, 3,5 m i takhöjd, goda förvaringsmöjligheter och mysig balkong. Ett nytänkande och modernt boende med unika faciliteter och låg månadsavgift ger er ett boende utöver det vanliga. Här har medlemmarna bland annat tillgång till en lyxig gemensam takterrass med milsvida vyer och utekök samt en övernattningslägenhet. Med närhet till storstadens puls men även lugnet vid vattnet och badbryggorna finner ni här ett komplett boende. Här är du omringad av service, Lindhagens galleria med Ica Maxi, systembolag mm samt restauranger, badbryggor och vacker strandpromenad längs Mälaren. Solid och trevlig förening med, bilpool och lediga garageplatser i källarplan som du når med hiss direkt från våningsplanet. Möjlighet finns att glasa in balkongen.\nVälkommen att boka visning!  \n", "agencyUrl": null, "showings": {}}, "46": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-hornstull-stockholms-kommun-hornsgatan-119-17243235", "address": "Hornsgatan 119", "area": "Södermalm Hornstull, Stockholm", "price": "3425000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "49", "Balkong": "Ja", "Byggår": "1970", "Förening": "BRF Lingonet", "Avgift": "2204", "Driftkostnad": "5500", "Pris/m²": "69898"}, "description": "\nVälkomna till denna optimaIt planerade 2:a med alla fönster mot lugna Drakenbergsgatan och utsikt ända bort till den grönskande oasen Tantolunden. Rummet har stora fönsterpartier i söderläge och utgång till en skön inglasad balkong. Stort kök och stort badrum. Rymlig klädkammare och gott om förvaring. Populär och mycket välskött förening med ett attraktivt läge nära Tantolunden, Årstaviken och pulserande Hornstull. Utmärkta kommunikationer och service.", "agencyUrl": null, "showings": {"0": {"time": "Imorgon kl. 18:00–18:30", "description": "Välkommen på visning! Anmäl gärna"}}}, "47": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-sodermalm-stockholms-kommun-bengt-ekehjelmsgatan-11,-2-tr-17241396", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "48": {"hemnetUrl": "https://www.hemnet.se/nybyggnadsprojekt/vasastan-haga-boulevard,-hagastaden-16733678", "address": null, "area": null, "price": null, "attributes": {}, "description": "", "agencyUrl": null, "showings": {}}, "49": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-vasastan-sibirien-stockholms-kommun-roslagsgatan-60-17233163", "address": "Roslagsgatan 60", "area": "Vasastan - Sibirien, Stockholm", "price": "3995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "50,5", "Balkong": "Nej", "Våning": "6 av 6, hiss finns", "Byggår": "1963", "Förening": "BRF Staren 8", "Avgift": "2617", "Driftkostnad": "3480", "Pris/m²": "79109"}, "description": "\nStilrent renoverad tvåa högst upp i huset! Garage i huset! Här har ni ett mycket trivsamt boende som tack vare sin smarta planlösning passar perfekt för singeln likväl som för paret. Ni har ett rymligt sovrum, helkaklat badrum förberett för tvättmaskin, ett fint renoverat kök med gott om förvaring, arbetsytor och matplats. Vardagsrummet blir lägenhetens självklara samlingspunkt och inrymmer både matplats och vardagsrumsdel. Genomgående för lägenheten är en god standard, generös takhöjd, gott om förvaring, rikligt med ljusinsläpp från stora fönsterpartier och bostadens franska balkong. För ytterligare förvaring har ni även tillgång till ett rymligt vindsförråd om ca 6 kvm. Möjlig trea, se alternativ planlösning.\nHär bor ni i en välskött och stabil förening som förvärvade fastigheten 2009 och har betat av flertalet större renoveringar samt en god ekonomi tack vare hyresintäkter från lokaler och garage. Föreningen har även en hyresrätt som är en dold tillgång. Här bor ni i en mycket attraktiv del utav Vasastan med närhet till härliga promenadstråk såsom Brunnsviken, Hagaparken och Vanadislunden samt det populära utomhusbadet, Vanadisbadet. Ni hittar lugnet vid tvärgatorna Döbelnsgatan och Surbrunnsgatan samtidigt som du har nära till pulsen vid Sveavägen och Birger Jarlsgatan som ringar om Sibirien. Här har du alltså det bästa av två världar när det gäller lugnet och nära till cityliv. \nVarmt välkommen på visning!", "agencyUrl": null, "showings": {}}, "50": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-hagastaden-stockholms-kommun-ninni-kronbergs-gata-10-17229697", "address": "Ninni Kronbergs gata 10", "area": "Hagastaden, Stockholm", "price": "4660000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "46", "Planerat tillträde": "Vintern -21/22", "Förening": "BRF Arkitraven", "Avgift": "2862", "Driftkostnad": "2496", "Pris/m²": "101304"}, "description": "", "agencyUrl": null, "showings": {"0": {"time": "Tor 11 feb kl. 17:00–18:00", "description": "Då vi värnar om alla visningsdeltagare så krävs en föranmälan. Vänligen kontakta mäklaren för visningsbokning. Varmt välkommen till Fastighetsbyrån, Karlbergsvägen 40!"}}}, "51": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-fridhemsgatan-15,-hogst-upp-17225340", "address": "Fridhemsgatan 15, Högst upp!", "area": "Kungsholmen, Stockholm", "price": "4795000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "54", "Balkong": "Ja", "Våning": "8, hiss finns", "Byggår": "1938", "Förening": "BRF Hemfrid 15", "Avgift": "2754", "Pris/m²": "88796"}, "description": "\nVälkomna upp till åttonde våning och denna trevliga lägenhet som är genomgående ljus med stora fönsterpartier och har en fantastisk balkong med utsikt över Kungsholmen och bort mot Vasastan. Lägenheten är idag disponerad med ett stort och luftigt vardagsrum där det får plats med en större soffa, soffbord och tv-möbel. Här finns även plats för ett större matbord och går att möblera efter eget behov och smak. Ni har även stora fönster som ger ett magiskt ljusinsläpp och i kombination med den fina fiskbensparketten blir denna lägenhet något utöver det vanliga. Fräscht kök och badrum som renoverades 2009 i samband med stambyte. Här har ni chans att skapa just ert drömboende och en planlösning efter er smak.\nBrf Hemfrid15 bildades år 1999, äger marken och har 46 lägenheter som är upplåtna med bostadsrätt, en hyresrätt samt tre lokaler som hyrs ut. Utöver det har föreningen gemsamma utrymmen så som tvättstuga, cykelförråd och en övernattningslägenhet som medlemmarna kan hyra för 200kr/natt. Föreningen har även en fantastisk gemensam takterrass som går att boka.\nLäget är svårslaget med direkt närhet till grönområden och innerstadens puls. Endast ett stenkast bort har du Norr Mälarstrand med trevliga caféer och uteserveringar samt fina promenadstråk längs Mälarens glittriga vatten. Med en kort promenad når du shoppingstråken kring Fridhemsplan och Västermalmsgallerian med stort utbud av service, mat och shopping. Utmärkta kommunikationer finns i området i form av Fridhemsplans T-bana (grön och blå linje), flertalet bussar. Rålambshovsparken ligger med 5 minuters gångavstånd från lägenheten vilket är ett populärt ställe att köra utomhusaktiviteter så som sola, spela Kubb eller en mysig picknick. ", "agencyUrl": null, "showings": {}}, "52": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-fredhall-stockholms-kommun-wennerbergsgatan-6b,-6tr-17258799", "address": "Wennerbergsgatan 6b, 6tr", "area": "Kungsholmen / Fredhäll, Stockholm", "price": "3395000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "49", "Balkong": "Ja", "Förening": "BRF Signalpatrullen 13", "Avgift": "2734", "Driftkostnad": "3600", "Pris/m²": "69286"}, "description": "\nVälkommen till en optimalt planerad tvåa med modernt kök i toppskick, vacker betsad och mattvaxad fiskbensparket samt ljusa ytskikt. Högt belägen med insynsskyddad balkong från vilken du har utsikt mot Riddarfjärdens glittrande vatten, Södermalms takåsar och kyrktorn och vidare bort mot Globen.\nKöket har en öppen planlösning mot vardagsrummet, generösa arbetsytor i sten och är utrustat med diskmaskin samt stor kyl/frys. Väl tilltagen sällskapsdel med vardagsrum samt matplats invid stora fönsterytor med trevlig utsikt. I sovrummet finns plats för dubbelsäng och övrig möblering. I anslutning till sovrummet finns även en stor klädkammare. Helkaklat badrum med handduksvärmare, förberett för tvättmaskin. Rymlig hall med vackert stengolv och två stora platsbyggda garderober.\nStabil och välskött förening i fastighet byggd 1944 med bla. a. gästlägenhet och stor tvättstuga. Föreningen har mycket god ekonomi och har beslutat att sänka avgiften med 10% från och med juli 2021.", "agencyUrl": null, "showings": {"0": {"time": "Tor 11 feb", "description": "Endast bokade visningar. Kontakta mäklaren för att boka en tid."}, "1": {"time": "Sön 14 feb kl. 13:00–14:00", "description": "Föranmälan krävs. Vänligen anmäl ditt intresse av att besöka visningen i god tid per sms eller mejl."}}}, "53": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-sankt-eriksgatan-31-b,-1-tr-17054317", "address": "Sankt Eriksgatan 31 B, 1 tr", "area": "Kungsholmen, Stockholm", "price": "3995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "50", "Balkong": "Ja", "Byggår": "1937", "Förening": "BRF Väktaren 16", "Avgift": "0", "Driftkostnad": "2500", "Pris/m²": "79900"}, "description": "\nVälkommen till denna perfekt planerade 2:a med balkong i bästa västerläge och 0 kronor i avgift! Lägenhetens 50 kvm är genomgående i gott skick och erbjuder en öppen planlösning mellan kök och vardagsrum, vilket skapar oslagbara ytor för middagar och umgänge. Nyrenoverat badrum från stambytet 2018/2019 och ett tyst och rofyllt sovrum med garderobsvägg och plats för dubbelsäng. Läget är det bästa av två världar, nära till promenadstråk längs Riddarfjärdens glittrande vatten och Fridhemsplans stora utbud av service, nöjen och kommunikationer. Lägenheten är tyst belägen mellan två gårdar och värme, vatten, basutbud TV, bredband, hushållsel och bostadsrättstillägg ingår i avgiften!", "agencyUrl": null, "showings": {}}, "54": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-kronobergsgatan-25a-17209583", "address": "Kronobergsgatan 25A", "area": "Kungsholmen, Stockholm", "price": "5050000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "58", "Balkong": "Ja", "Byggår": "1970", "Förening": "BRF Grinden 24", "Avgift": "3277", "Driftkostnad": "5400", "Pris/m²": "87069"}, "description": "\nACCEPTERAT PRIS!! Kontakta mäklare för att boka visning! Nu saluförs denna välplanerade 2a på attraktiv och lugn adress intill Kronobergsparken! Genomgående stilrena materialval och luftiga, sociala ytor. Stora fönsterpartier släpper in rikligt med ljus. Här erbjuds du goda förvaringsmöjligheter. Balkong med sol från 13-18 under sommarhalvåret. Här bor du med lugnt läge i gårdshuset med stor innergård utanför porten. Stabil förening med god ekonomi där hushållsel ingår i avgiften. Här bor du med närhet till grönska, brett utbud av kommunikationer, affärer, restauranger samt all annan tänkbar service.", "agencyUrl": null, "showings": {}}, "55": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-katarina-rosenlundshojden-stockholms-kommun-tideliusgrand-9-17207157", "address": "Tideliusgränd 9", "area": "Katarina - Rosenlundshöjden, Stockholm", "price": "5350000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "63", "Balkong": "Ja", "Våning": "1 av 5, hiss finns", "Byggår": "2019", "Förening": "BRF Rosenlundshöjden", "Avgift": "3519", "Driftkostnad": "7180", "Pris/m²": "84921"}, "description": "\n*Möjlighet till snabb inflytt* Unikt läge att förvärva välplanerad 2:a med ytor för allt som önskas kan! Optimalt planerad med öppen planlösning mellan kök och vardagsrum. Här finns  ett rejält kök med köksförvaring, ett stort badrum, ett rejält sovrum med bra förvaring, och ytor för arbetsplatser. Ett mycket bekvämt boende med närhet till närservice och bekvämligheter såsom tvättmaskin, torktumlare och diskmaskin. Lägenhetens generösa fönsterytor och lättillgängliga rum skapar en luftig atmosfär. Bostaden håller en genomgående hög standard och det är inget som \"måste\" renoveras i närtid.", "agencyUrl": null, "showings": {}}, "56": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2,5rum-atlas-vasastan-stockholms-kommun-vulcanusgatan-3-17258478", "address": "Vulcanusgatan 3", "area": "Atlas/ Vasastan, Stockholm", "price": "5995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2,5 rum", "Boarea": "62", "Balkong": "Ja", "Byggår": "1929", "Förening": "BRF Vulcanus 3", "Avgift": "3663", "Driftkostnad": "4800", "Pris/m²": "96694"}, "description": "\nMÖJLIG 3 ROK - Varmt välkomna till denna mycket smakfullt renoverade 2,5:a med trevlig balkong och fungerande öppen spis!  Här bor du på lugnt läge i populära Atlas i vacker 20-tals fastighet. Välkomnande entréhall med goda avhängingsmöjligheter. Från hallen nås sovrum med intilliggande kontor/arbetsplats. Härifrån nås bostadens rymliga sovrum med plats för dubbelsäng samt gott om förvaring i garderobsvägg. Bostaden erbjuder även ett fullt utrustat kök med vitvaror från Smeg. Från köket nås bostadens trevliga balkong i västerläge. Badrummet är fräscht renoverat i stilrena färgval och har dimbara spotlights i tak. Vardagsrummet är socialt och pryds av en vacker fungerande eldstad. Välskött och stabil förening med många tunga renoveringar utförda som även äger marken. Välkommen att boka in dig på visning!", "agencyUrl": null, "showings": {}}, "57": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2,5rum-kungsholmen-stockholms-kommun-lustgardsgatan-14,-van-9-etage-17243759", "address": "Lustgårdsgatan 14, vån 9 - Etage", "area": "Kungsholmen, Stockholm", "price": "4995000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2,5 rum", "Boarea": "63", "Biarea": "6", "Balkong": "Ja", "Våning": "9 av 9, hiss finns", "Byggår": "2013", "Förening": "BRF Västermalms Atrium", "Avgift": "2634", "Driftkostnad": "5256", "Pris/m²": "79286"}, "description": "\n- För dig som söker något utöver det vanliga\n\nVälkommen till denna exceptionella bostad med vindskaraktär för dig som söker något utöver det vanliga. Med stora sociala ytor, massor av karaktär och härligt ljusinsläpp är den sannerligen en drömbostad. Perfekt belägen nära tunnelbana, Hornsbergs Strands utbud av restauranger och badmöjligheter samt shopping vid Fridhemsplan.", "agencyUrl": null, "showings": {}}, "58": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-stockholms-kommun-eyvind-johnsons-gata-7,-2tr-17256575", "address": "Eyvind Johnsons Gata 7, 2tr", "area": "Kungsholmen, Stockholm", "price": "4395000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "51", "Balkong": "Ja", "Våning": "2, hiss finns", "Byggår": "2010", "Förening": "BRF Poeten", "Avgift": "2854", "Driftkostnad": "5964", "Pris/m²": "86176"}, "description": "\nEn av Hornsbergs Strands bästa 2:or om 51 ytterst välplanerade kvadratmeter. Våningen har ett fint hörnläge i huset, fönster i två väderstreck samt en stor balkong i soligt sydvästläge. Ljuset strömmar in genom våningens höga fönster och det är fin utsikt över föreningens lummiga innergård där vackra Körsbärsträd blommar under försommaren. Fantastiskt läge i området för båt och badfantaster med kort badrocksavstånd till närmsta brygga och under sommarhalvåret löper en trevlig och grönskande gågata kantad av populära restauranger utanför porten. \nVåningens möblerbara balkong ligger på dess sydvästra sida och här skiner solen hela eftermiddagen. På balkongen finns det bra plats för bord och stolar, grill och planteringar. Kök och vardagsrum har hörnläge och fönster i två väderstreck, öppen planlösning med bra plats för matbord och all önskvärd trivselmöblering. Köket är stilrent inrett med både köksö och bred arbetsbänk med mörk bänkskiva samt har gott om förvaring i vit inredning från Marbodal. Köket är välutrustat med vitvaror från Siemens, varmluftsugn/mikrovågsugn, spishäll, fläkt (Franke) samt integrerad kyl/frys och diskmaskin. Våningen har ett mycket välplanerat sovrum som vetter med ett lugnt läge över föreningens stora innergård och har plats för dubbelsäng. Våningen har ett stort och stiligt inrett badrum med kakel och klinker i varm kulör, det finns dusch med duschdörrar i glas, kommod med förvaring samt tvättmaskin. Trevlig hall med klinkergolv i entrén och plats för ytterkläder och skor samt annan önskvärd hallmöblering. Gott om förvaring i platsbyggd garderob som löper längs väggen i hallen, har skjutdörrar och är inredd med Elfasystem. Hela våningen har ljusa väggar, ekparkett och hög takhöjd. Ett källarförråd hör till våningen och via trapphuset och hissen når du föreningens garage, cykelförråd och innergård. \nVåningen ligger med ostört läge i ett stiligt hus som byggdes 2010. Föreningen är väldigt bra och har en stabil ekonomi med endast 8 649 kr per kvm i lån och de äger marken. Avgiften har varit oförändrad sedan 2010. Det finns garage i huset som kostar 1 400 kr, 1 650 eller 1 850 kr/månad, gemensam tvättstuga, cykel- & barnvagnsförråd, gästlägenhet att hyra för 500 kr/dygn, återvinningsrum, 9 lokaler samt en trevlig gemensam innergård. Föreningens gård är en av områdets absolut bästa gårdar med dess storlek, grönska och grindar. Läget är perfekt, en av Stockholms bästa adresser direkt på strandkanten till Ulvsundasjön. Hiss finns.\nHär bor du i lugna och mycket trevliga kvarter med direkt närhet till vackra Mälaren. Hornsbergs Strand är ett område som erbjuder allt du önskar i din närhet och fastigheten är placerad precis intill Ulvsundasjön med en perfekt kombination av bad och båtliv med badbryggor, parkområde och promenadstråk direkt utanför porten. I kvarteren finns det bra butiker, populära restauranger, caféer, bageri, träningscenter, service och shopping. Stora parkområden breder ut sig i närheten av bostaden med en kort promenad till populära Rålambshovsparken, Norr Mälarstrand och Huvudsta 4H-gård och Huvudstabadet. Trevliga lekplatser för barnen, bryggor utanför porten och badklippor finns i området. Lägenheten har ett mycket bra läge ur kommunikationssynpunkt med kort gångavstånd till både blå och grön T-banelinje och endast någon minuts promenad till busshållplatser som trafikeras av ett flertal bussar och för den bilburne tar du dig enkelt ut på Essingeleden eller in till city. \nVälkomna på vis", "agencyUrl": null, "showings": {}}, "59": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kungsholmen-hornsbergs-strand-stockholms-kommun-hornsbergs-strand-95,-2tr-16994356", "address": "Hornsbergs strand 95, 2tr", "area": "Kungsholmen - Hornsbergs strand, Stockholm", "price": "5195000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "60", "Balkong": "Ja", "Byggår": "2012", "Förening": "BRF Välbehaget", "Avgift": "2216", "Driftkostnad": "9000", "Pris/m²": "86583"}, "description": "\nVarmt välkommen till ett toppfint och ljust boende med optimal planlösning och balkong med härlig kvällssol och sjöutsikt. Här bor du vid Stockholms mest eftertraktade strandpromenad precis intill vattnet och solnedgången.\nVäl inne i lägenheten möts du av en underbart luftig och inbjudande känsla där den genomgående planlösningen erbjuder ljusa exklusiva ytskikt och flera stora fönsterpartier med generösa ljusinsläpp. Här finner du ett toppfräscht och modernt kök med perfekt utrymme för matplats samt köksö. Vardagsrum med goda sällskapsytor öppet mot köket och anslutning till en av balkongerna med morgonsol. Rogivande sovrum med bra förvaring. Härlig balkong med kvällssol. Toppfräscht och helkaklat badrum med regndusch, golvvärme och tvättmaskin samt torktumlare.\nStabil och mycket välskött Brf med garage och god ekonomi där avgifterna sänkts tidigare år.\nDen här lägenheten måste upplevas på plats, varmt välkommen!", "agencyUrl": null, "showings": {}}, "60": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-kristineberg-stockholms-kommun-lidnersplan-16-17071645", "address": "Lidnersplan 16", "area": "Kristineberg, Stockholm", "price": "4475000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "54", "Balkong": "Ja", "Våning": "2, hiss finns", "Byggår": "1937", "Förening": "BRF Folkungaträdet 1", "Avgift": "2520", "Driftkostnad": "6700", "Pris/m²": "82870"}, "description": "\nMed ett lugnt läge på en av Kristinebergs populäraste adresser väntar en bostad på en ny ägare. Lägenheten är belägen intill en återvändsgränd i en klassisk funkisfastighet ritad av arkitekt Björn Hedvall. Bostaden är i genomgående fint skick och har genom sitt gavelläge ett väldigt fint ljusinsläpp och ger en rakt igenom hemtrevlig känsla. \nVardagsrummet har golv klätt i klassisk fiskbensparkett och stoltserar med en fungerande öppen spis. Köket har ett stilsäkert uttryck med inslag av marmormosaik och såväl goda arbetsytor som bra förvaring i köksskåp byggda ända upp till tak. Intill det stora fönsterpartiet i två väderstreck finns gott plats för matbord. Från balkongen i söderläge kan ni njuta dag som kväll med utsikt över vattnet och på sommaren kan ni skåda båtlivet från första parkett. Dess tilltagna storlek ger plats för både matbord och loungemöbel. Planlösningen är i äkta funkisanda mycket genomtänkt och efter en omfattande renovering anpassad för den moderna livsstilen. Den utmärkta placeringen av balkongen intill köket är ett bra exempel på det precis som att sovrummet är avskilt från de sociala delarna intill badrum och praktiska förvaringslösningar. \nEtt boende i Kristineberg bjuder på livskvalité med badrocksavstånd till närmsta badklippa och ett rikt restaurangutbud i närområdet. Båtklubbar, kanotuthyrning, fina promenadvägar och flera badplatser även vid badbryggor väntar bara någon minut hemifrån. I närområdet intill tunnelbanan finns Coop och även Lindhagens Galleria med dess rika serviceutbud. Närmiljön är väldigt inspirerande med närheten till vattnet och allt som det medför samtidigt som ni har stadskärnan tio minuter bort med tunnelbana och innerstadsbussar.", "agencyUrl": null, "showings": {}}, "61": {"hemnetUrl": "https://www.hemnet.se/bostad/lagenhet-2rum-katarina-stockholms-kommun-tjustgatan-5,-3-tr-16563542", "address": "Tjustgatan 5, 3 tr", "area": "Katarina, Stockholm", "price": "4495000", "attributes": {"Bostadstyp": "Lägenhet", "Upplåtelseform": "Bostadsrätt", "Antal rum": "2 rum", "Boarea": "46", "Byggår": "1967", "Förening": "BRF Mallen 9", "Avgift": "1864", "Driftkostnad": "5400", "Pris/m²": "97717"}, "description": "\nHelrenoverad! Balkong! Högt upp!\nVälkommen till denna mycket väldisponerade 2:a 3 tr upp i huset med härlig balkong in mot den lugna innergården. \nFrån trapphuset leds du in i hallen som öppnar upp till lägenhetens alla rum. Rakt fram har du det ljusa vardagsrummet som har både utgång till den härliga balkongen samt fönster i burspråk. Från vardagsrummet går man in i arbetsköket och ute i vardagsrummet finns plats för ett matbordsarrangemang och soffa. Till vänster från hallen kommer man in i det stora sovrummet som har mycket god förvaring i form av en garderobsvägg. Till höger från hallen går man in i det fräscha helkaklade badrummet där det idag finns handfat, badkar, kombinerad tvätt- och torkmaskin och en toalett.\nLägenheten renoverades totalt för ett par år sen och all vardagslyx finns idag installerat. Snyggt fullutrustat kök med gott om förvaring, modern färgsättning på väggar samt genomgående snygga trägolv.\nVälkommen till en lägenhet och förening att trivas i!", "agencyUrl": null, "showings": {}}}